Repository: laurensbs/value
Catalog: ios/Rondje/Resources/Localizable.xcstrings
Source language: nl
Languages: en, es, fr

source: Er wacht een hond op je
en: A dog is waiting for you
es: Un perro te espera
fr: Un chien t'attend

source: Er wil iemand met je hond wandelen
en: Someone wants to walk your dog
es: Alguien quiere pasear a tu perro
fr: Quelqu'un veut promener ton chien

source: Er wonen honden bij jou in de buurt. Kijk wie er mee wil.
en: There are dogs living near you. See who wants to come along.
es: Hay perros que viven cerca de ti. Mira quién quiere venir.
fr: Des chiens habitent près de chez toi. Regarde qui veut venir.

source: Er wonen nog geen honden bij jou in de buurt. Een groepswandeling bij een opvang is een fijne start.
en: No dogs live near you yet. A group walk at a shelter is a lovely start.
es: Todavía no hay perros cerca de ti. Un paseo en grupo en un refugio es un buen comienzo.
fr: Aucun chien n'habite encore près de chez toi. Une balade en groupe dans un refuge est un bon début.

source: Ervaring
en: Experience
es: Experiencia
fr: Expérience

source: Ervaring met honden
en: Experience with dogs
es: Experiencia con perros
fr: Expérience avec les chiens

source: Even buiten geweest. Dat telt ook.
en: You got outside. That counts too.
es: Has salido un rato. Eso también cuenta.
fr: Tu as pris l'air. Ça compte aussi.

source: Even geen verbinding
en: No connection right now
es: Sin conexión ahora mismo
fr: Pas de connexion pour l'instant

source: Even genoeg, geef hem ruimte
en: Enough for now, give him space
es: Basta por ahora, dale espacio
fr: Ça suffit pour l'instant, laisse-lui de l'espace

source: Even klaarzetten voor het rondje met %@.
en: Getting things ready for the walk with %@.
es: Preparamos el paseo con %@.
fr: On prépare la balade avec %@.

source: Even landen
en: A moment to land
es: Un momento para aterrizar
fr: Un instant pour se poser

source: Even naar buiten
en: A moment outside
es: Un rato fuera
fr: Un moment dehors

source: Even naar buiten?
en: Time for some fresh air?
es: ¿Salimos un rato?
fr: Un petit tour dehors ?

source: Even pauze
en: Take a break
es: Una pausa
fr: Petite pause

source: Even samen op een bankje zitten telt ook. Rondjes hoeven niet snel of ver te zijn.
en: Sitting on a bench together counts too. Walks don't have to be fast or far.
es: Sentarse juntos en un banco también cuenta. Los paseos no tienen que ser rápidos ni largos.
fr: S'asseoir ensemble sur un banc compte aussi. Les balades n'ont pas besoin d'être rapides ou longues.

source: Even voor jezelf: hoe voel je je nu?
en: Just for you: how do you feel right now?
es: Solo para ti: ¿cómo te sientes ahora?
fr: Juste pour toi : comment te sens-tu maintenant ?

source: Fijn
en: Lovely
es: Genial
fr: Super

source: Fijn je weer te zien! Alles staat er nog precies zo.
en: Nice to see you again! Everything is just as you left it.
es: ¡Qué bien verte de nuevo! Todo sigue tal cual.
fr: Content de te revoir ! Tout est exactement comme avant.

source: Formaat
en: Size
es: Tamaño
fr: Taille

source: Foto van het rondje
en: Photo from the walk
es: Foto del paseo
fr: Photo de la balade

source: Foto's
en: Photos
fr: Photos

source: Ga door met Apple
en: Continue with Apple
es: Continuar con Apple
fr: Continuer avec Apple

source: Ga verder met je rondje
en: Continue your walk
es: Continúa tu paseo
fr: Continuer ta balade

source: Gapen, lippen likken en wegkijken betekenen vaak: ik voel me niet op mijn gemak.
en: Yawning, licking lips and looking away often mean: I don't feel at ease.
es: Bostezar, lamerse los labios y apartar la mirada suele significar: no estoy a gusto.
fr: Bâiller, se lécher les babines et détourner le regard veulent souvent dire : je ne suis pas à l'aise.

source: Geannuleerd
en: Cancelled
es: Cancelada
fr: Annulée

source: Gebeurt er iets? Meld het meteen in de app.
en: Something happens? Report it in the app right away.
es: ¿Pasa algo? Avísalo enseguida en la app.
fr: Il se passe quelque chose ? Signale-le tout de suite dans l'app.

source: Geblokkeerd. Jullie kunnen elkaar geen berichten meer sturen.
en: Blocked. You can no longer send each other messages.
es: Bloqueado. Ya no podéis enviaros mensajes.
fr: Bloqué. Vous ne pouvez plus vous envoyer de messages.

source: Geboortedatum
en: Date of birth
es: Fecha de nacimiento
fr: Date de naissance

source: Gebruik mijn buurt
en: Use my area
es: Usar mi zona
fr: Utiliser mon quartier

source: Gedragscode
en: Code of conduct
es: Código de conducta
fr: Code de conduite

source: Gedronken
en: Drank
es: Ha bebido
fr: A bu

source: Geef alleen een koekje als het profiel van de hond zegt dat het mag. Sommige honden mogen niets extra's.
en: Only give a treat if the dog's profile says it's allowed. Some dogs may not have anything extra.
es: Da una golosina solo si el perfil del perro lo permite. Algunos perros no pueden tomar nada extra.
fr: Ne donne une friandise que si le profil du chien le permet. Certains chiens ne doivent rien avoir en plus.

source: Geef een rondje vanaf %@
en: From %@
es: Desde %@
fr: Dès %@

# Geef een rondje vanaf %@ · %@ van %@
source: Geef een rondje vanaf %1$@ · %2$@ van %3$@
en: From %1$@ · %2$@ of %3$@
es: Desde %1$@ · %2$@ de %3$@
fr: Dès %1$@ · %2$@ sur %3$@

# Geef een rondje vanaf %@ · Doel: %@
source: Geef een rondje vanaf %1$@ · Doel: %2$@
en: From %1$@ · Goal: %2$@
es: Desde %1$@ · Objetivo: %2$@
fr: Dès %1$@ · Objectif : %2$@

source: Geef vertrouwen
en: Give trust
es: Da tu confianza
fr: Accorde ta confiance

source: Geen
en: None
es: Ninguna
fr: Aucune

source: Geen foto? Dan tekenen we een portret van je hond.
en: No photo? Then we'll draw a portrait of your dog.
es: ¿Sin foto? Entonces dibujamos un retrato de tu perro.
fr: Pas de photo ? Alors nous dessinons un portrait de ton chien.

source: Geen geld: %@ is gratis, voor iedereen.
en: No money: %@ is free, for everyone.
es: Sin dinero: %@ es gratis, para todos.
fr: Pas d'argent : %@ est gratuit, pour tout le monde.

source: Geen honden gevonden
en: No dogs found
es: No se han encontrado perros
fr: Aucun chien trouvé

source: Geen koekjes
en: No treats
es: Sin golosinas
fr: Pas de friandises

source: Geen koekjes zonder toestemming
en: No treats without permission
es: Nada de premios sin permiso
fr: Pas de friandises sans permission

source: Geen kosten, geen reclame. Wandelaars zijn 18+, en alles wat niet klopt kun je melden.
en: No costs, no ads. Walkers are 18+, and you can report anything that isn't right.
es: Sin costes ni anuncios. Los paseadores tienen 18+ y puedes denunciar lo que no esté bien.
fr: Pas de frais, pas de pub. Les promeneurs ont 18 ans ou plus, et tu peux signaler tout problème.

source: Geen meldingen
en: No notifications
es: Sin notificaciones
fr: Aucune notification

source: Geen reclame
en: No ads
es: Sin anuncios
fr: Sans pub

source: Geen verbinding. Je ziet de afspraken van je laatste bezoek.
en: No connection. You're seeing the appointments from your last visit.
es: Sin conexión. Ves las citas de tu última visita.
fr: Pas de connexion. Tu vois les rendez-vous de ta dernière visite.

source: Gehaald
en: Passed
es: Aprobado
fr: Réussi

source: Gehaald!
en: Passed!
es: ¡Aprobado!
fr: Réussi !

source: Gehaald! Dank je wel, allemaal.
en: Done! Thank you, everyone.
es: ¡Conseguido! Gracias a todos.
fr: Réussi ! Merci à tous.

source: Geld voor de eigenaar
en: Money for the owner
es: Dinero para el dueño
fr: De l'argent pour le propriétaire

source: Gelopen
en: Walked
es: Completada
fr: Terminée

source: Geluidjes
en: Sounds
es: Sonidos
fr: Petits sons

source: Gemiddeld
en: Medium
es: Media
fr: Moyenne

source: Gepauzeerd
en: Paused
es: En pausa
fr: En pause

source: Gepauzeerd tot %@
en: Paused until %@
es: En pausa hasta el %@
fr: En pause jusqu'au %@

source: Gepauzeerd tot je ze weer aanzet
en: Paused until you turn them back on
es: En pausa hasta que los vuelvas a activar
fr: En pause jusqu'à ce que tu les réactives

source: Geslacht
en: Sex
es: Sexo
fr: Sexe

source: Gesprek gehad
en: Call done
es: Llamada hecha
fr: Appel effectué

source: Gestrest
en: Stressed
es: Estresado
fr: Stressé

source: Geverifieerd
en: Verified
es: Verificado
fr: Vérifié

source: Gewond
en: Injured
es: Herido
fr: Blessé

source: Gewoon
en: Normal
es: Normal
fr: Normal

source: Goed
en: Good
es: Bien
fr: Bien

source: Goed gezien. Luisteren naar een hond is de helft van het werk.
en: Well spotted. Listening to a dog is half the work.
es: Bien visto. Escuchar a un perro es la mitad del trabajo.
fr: Bien vu. Écouter un chien, c'est la moitié du travail.

source: Goed om te weten
en: Good to know
es: Bueno saberlo
fr: Bon à savoir

source: Goed zo!
en: Well done!
es: ¡Muy bien!
fr: Bravo !

source: Goed zo. Bij twijfel loop je rustig door.
en: Well done. When in doubt, walk on calmly.
es: Muy bien. Si dudas, sigue caminando con calma.
fr: Bien joué. En cas de doute, continue calmement.

source: Goed. Melden kan via SOS, met 'Meld wat er gebeurde'.
en: Good. You can report it through SOS, with 'Report what happened'.
es: Bien. Puedes avisarlo en SOS, con «Cuenta lo que pasó».
fr: Bien. Tu peux le signaler via SOS, avec « Signale ce qui s'est passé ».

source: Goede vrienden
en: Good friends
es: Buenos amigos
fr: Bons amis

source: Goedemiddag
en: Good afternoon
es: Buenas tardes
fr: Bon après-midi

source: Goedemorgen
en: Good morning
es: Buenos días
fr: Bonjour

source: Goedenavond
en: Good evening
es: Buenas noches
fr: Bonsoir

source: Gratis
en: Free
fr: Gratuit

source: Gratis en veilig
en: Free and safe
es: Gratis y seguro
fr: Gratuit et sûr

source: Groepswandelingen
en: Group walks
es: Paseos en grupo
fr: Balades de groupe

source: Groot
en: Large
es: Grande
fr: Grand

source: Guus is de hond die je steeds de volgende stap laat zien.
en: Guus is the dog who always shows you the next step.
es: Guus es el perro que siempre te enseña el siguiente paso.
fr: Guus est le chien qui te montre toujours la prochaine étape.

source: Guus legt het straks weer uit
en: Guus will explain it again
es: Guus te lo volverá a explicar
fr: Guus te réexpliquera tout

source: Guus mag tips geven
en: Guus may give tips
es: Guus puede dar consejos
fr: Guus peut donner des conseils

source: Guus slaapt al. Plannen kan morgen ook.
en: Guus is already asleep. Planning can wait until tomorrow.
es: Guus ya duerme. Puedes planear mañana.
fr: Guus dort déjà. Tu peux planifier demain.

source: Hand laag houden en laten snuffelen
en: Keep your hand low and let him sniff
es: Mantener la mano baja y dejar que olfatee
fr: Garder la main basse et le laisser renifler

source: Handdoek
en: Towel
es: Toalla
fr: Serviette

source: Heeft ooit gebeten. %@
en: Has bitten before. %@
es: Ha mordido alguna vez. %@
fr: A déjà mordu. %@

source: Help ons via %@
en: Support us via %@
es: Ayúdanos vía %@
fr: Aide-nous via %@

source: Hem optillen voor een knuffel
en: Pick him up for a cuddle
es: Cogerlo en brazos para abrazarlo
fr: Le soulever pour un câlin

source: Hem stevig knuffelen
en: Give him a big hug
es: Darle un abrazo fuerte
fr: Le serrer fort dans tes bras

source: Hervat
en: Resume
es: Reanudar
fr: Reprendre

source: Het is 28 graden. Wat past?
en: It's 28 degrees. What fits?
es: Hace 28 grados. ¿Qué encaja?
fr: Il fait 28 degrés. Qu'est-ce qui convient ?

source: Het is Dierendag. Een extra aai telt ook.
en: It's World Animal Day. An extra cuddle counts too.
es: Es el Día de los Animales. Una caricia extra también cuenta.
fr: C'est la Journée des animaux. Une caresse en plus compte aussi.

source: Het rondje is klaar
en: The walk is done
es: El paseo ha terminado
fr: La balade est terminée

source: Het rondje met %@ loopt uit.
en: The walk with %@ is running late.
es: El paseo con %@ se está alargando.
fr: La balade avec %@ prend du retard.

source: Hier verder
en: Continue here
es: Sigue aquí
fr: On continue ici

source: Hier zie je nieuwe aanvragen, antwoorden en rondjes.
en: Here you'll see new requests, answers and walks.
es: Aquí verás nuevas solicitudes, respuestas y paseos.
fr: Ici, tu verras les nouvelles demandes, réponses et balades.

source: Hier zie je wie met je hond wil wandelen. Jij beslist altijd zelf.
en: Here you see who'd like to walk your dog. You always decide.
es: Aquí ves quién quiere pasear a tu perro. Tú decides siempre.
fr: Ici, tu vois qui veut promener ton chien. C'est toujours toi qui décides.

source: Hij wil meer aaitjes
en: He wants more pats
es: Quiere más caricias
fr: Il veut plus de caresses

source: Hitte of uitputting
en: Heat or exhaustion
es: Calor o agotamiento
fr: Chaleur ou épuisement

source: Hoe ging het met %@?
en: How did it go with %@?
es: ¿Qué tal con %@?
fr: Comment ça s'est passé avec %@ ?

source: Hoe ging het met %@? Twee tikjes.
en: How did it go with %@? Two taps.
es: ¿Qué tal con %@? Dos toques.
fr: Comment ça s'est passé avec %@ ? Deux touches.

source: Hoe ging het?
en: How did it go?
es: ¿Qué tal fue?
fr: Comment ça s'est passé ?

source: Hoe je je na een rondje voelt, als gemoedstoestand.
en: How you feel after a walk, as a state of mind.
es: Cómo te sientes después de un paseo, como estado de ánimo.
fr: Comment tu te sens après une balade, comme état d'esprit.

source: Hoe laat?
en: What time?
es: ¿A qué hora?
fr: À quelle heure ?

source: Hoe maken jullie kennis?
en: How would you like to meet?
es: ¿Cómo os vais a conocer?
fr: Comment voulez-vous faire connaissance ?

# Hoe was %@ na het rondje met %@?
source: Hoe was %1$@ na het rondje met %2$@?
en: How was %@ after the walk with %@?
es: ¿Cómo estaba %@ después del paseo con %@?
fr: Comment allait %@ après la balade avec %@ ?

source: Hoe was %@ na het rondje?
en: How was %@ after the walk?
es: ¿Cómo estaba %@ después del paseo?
fr: Comment allait %@ après la balade ?

source: Hoe was %@?
en: How was %@?
es: ¿Qué tal %@?
fr: Comment était %@ ?

source: Hoe was de kennismaking met %@? Heb je het ID gezien?
en: How was meeting %@? Did you see their ID?
es: ¿Qué tal fue conocer a %@? ¿Viste su DNI?
fr: Comment s'est passée la rencontre avec %@ ? As-tu vu sa pièce d'identité ?

source: Hoeveel ervaring heb je met honden?
en: How much experience do you have with dogs?
es: ¿Cuánta experiencia tienes con perros?
fr: Quelle expérience as-tu avec les chiens ?

source: Hoi %@! Ik ben Guus. Ik laat je steeds zien wat de volgende stap is.
en: Hi %@! I'm Guus. I'll always show you the next step.
es: ¡Hola, %@! Soy Guus. Siempre te enseño el siguiente paso.
fr: Salut %@ ! Je suis Guus. Je te montre toujours la prochaine étape.

source: Hoi zeggen
en: Saying hello
es: Saludar
fr: Dire bonjour

# Hoi! Ik ben %@ uit %@.
source: Hoi! Ik ben %1$@ uit %2$@.
en: Hi! I'm %1$@ from %2$@.
es: ¡Hola! Soy %1$@, de %2$@.
fr: Salut ! Je suis %1$@, de %2$@.

source: Hoi! Ik ben %@.
en: Hi! I'm %@.
es: ¡Hola! Soy %@.
fr: Salut ! Je suis %@.

source: Hoi! Ik ben Guus. Ik laat je steeds zien wat de volgende stap is.
en: Hi! I'm Guus. I'll always show you the next step.
es: ¡Hola! Soy Guus. Siempre te enseño el siguiente paso.
fr: Salut ! Je suis Guus. Je te montre toujours la prochaine étape.

source: Hoi! Wat brengt je hier?
en: Hi! What brings you here?
es: ¡Hola! ¿Qué te trae por aquí?
fr: Salut ! Qu'est-ce qui t'amène ?

source: Hond losgeschoten
en: Dog got loose
es: El perro se ha soltado
fr: Chien échappé

source: Hond toevoegen
en: Add dog
es: Añadir perro
fr: Ajouter un chien

source: Honden staan op hun buurt, nooit op een adres.
en: Dogs are shown by neighbourhood, never at an address.
es: Los perros se muestran por barrio, nunca en una dirección.
fr: Les chiens sont affichés par quartier, jamais à une adresse.

source: Honden van de opvang loop je in een begeleide groep.
en: Shelter dogs are walked in a supervised group.
es: Los perros del refugio se pasean en un grupo guiado.
fr: Les chiens du refuge se promènent en groupe encadré.

source: Hondenschool
en: Dog school
es: Escuela canina
fr: École des chiens

source: hondenvriend
en: dog friend
es: amigo perruno
fr: ami chien

source: hondenvrienden
en: dog friends
es: amigos perrunos
fr: amis chiens

source: Hondenvriendenboek
en: Dog friendship book
es: Libro de amigos perrunos
fr: Livre d'amis chiens

source: Hoogste level. Wat een rondjes!
en: Highest level. What a lot of walks!
es: Nivel máximo. ¡Cuántos paseos!
fr: Niveau maximal. Quelle collection de balades !

source: Hooguit 1, 2 of 3 per week
en: At most 1, 2 or 3 a week
es: Como máximo 1, 2 o 3 por semana
fr: Au maximum 1, 2 ou 3 par semaine

source: Houd afstand en vraag de andere eigenaar eerst. Twijfel je, loop dan rustig door.
en: Keep your distance and ask the other owner first. If in doubt, calmly walk on.
es: Mantén la distancia y pregunta primero al otro dueño. Si dudas, sigue caminando con calma.
fr: Garde tes distances et demande d'abord à l'autre propriétaire. Dans le doute, continue tranquillement.

source: Houd afstand, trek de honden niet met je handen uit elkaar. Breng jezelf en de hond in veiligheid en bel de eigenaar. Bij een verwonding: dierenarts of 112.
en: Keep your distance and don't pull the dogs apart with your hands. Get yourself and the dog to safety and call the owner. If someone is hurt: the vet or 112.
es: Mantén la distancia y no separes a los perros con las manos. Ponte a salvo con el perro y llama al dueño. Si hay heridas: el veterinario o el 112.
fr: Garde tes distances, ne sépare pas les chiens avec tes mains. Mets-toi en sécurité avec le chien et appelle le propriétaire. En cas de blessure : le vétérinaire ou le 112.

source: Houd je telefoon bij de hand
en: Keep your phone at hand
es: Ten el móvil a mano
fr: Garde ton téléphone à portée de main

source: Houd vast
en: Hold
es: Mantén
fr: Maintiens

source: Houd vast om af te ronden
en: Hold to finish
es: Mantén pulsado para terminar
fr: Maintiens pour terminer

source: Hulp nodig
en: Need help
es: Necesito ayuda
fr: Besoin d'aide

source: Hulp nodig?
en: Need help?
es: ¿Necesitas ayuda?
fr: Besoin d'aide ?

source: Hulp nodig? SOS staat altijd hier rechtsboven.
en: Need help? SOS is always here at the top right.
es: ¿Necesitas ayuda? SOS está siempre aquí arriba a la derecha.
fr: Besoin d'aide ? SOS est toujours ici, en haut à droite.

source: Hulp voor je hond
en: Help for your dog
es: Ayuda para tu perro
fr: De l'aide pour ton chien

source: ID gezien
en: ID seen
es: Documento visto
fr: Pièce d'identité vue

source: ID in je tas
en: ID in your bag
es: Tu documento en el bolso
fr: Ta pièce d'identité dans ton sac

source: Iedereen in veiligheid, gegevens uitwisselen, de eigenaar bellen en het melden
en: Get everyone safe, exchange details, call the owner and report it
es: Poner a todos a salvo, intercambiar datos, llamar al dueño y avisarlo
fr: Mettre tout le monde en sécurité, échanger ses coordonnées, appeler le propriétaire et le signaler

source: Iemand uit je buurt maakt graag een rondje met je hond. Gratis en veilig.
en: Someone from your neighbourhood would love to walk your dog. Free and safe.
es: Alguien de tu barrio pasea encantado a tu perro. Gratis y seguro.
fr: Quelqu'un de ton quartier promènera volontiers ton chien. Gratuit et sûr.

source: Iets anders
en: Something else
es: Otra cosa
fr: Autre chose

source: Ik beloof het, verstuur
en: I promise, send it
es: Lo prometo, enviar
fr: Promis, envoyer

source: Ik ben er over 5 minuten.
en: I'll be there in 5 minutes.
es: Llego en 5 minutos.
fr: J'arrive dans 5 minutes.

source: Ik ben met pensioen.
en: I'm retired.
es: Me he jubilado.
fr: Je suis à la retraite.

source: Ik ben student.
en: I'm a student.
es: Soy estudiante.
fr: Je suis étudiant·e.

source: Ik ga akkoord met de voorwaarden, de privacyverklaring en de gedragscode.
en: I agree to the terms, the privacy policy and the code of conduct.
es: Acepto las condiciones, la política de privacidad y el código de conducta.
fr: J'accepte les conditions, la politique de confidentialité et le code de conduite.

source: Ik geef %@ mee
en: I provide %@
es: Doy %@
fr: Je fournis %@

source: Ik had vroeger zelf een hond.
en: I used to have a dog myself.
es: Antes tenía un perro.
fr: J'avais moi-même un chien avant.

source: Ik heb al een account
en: I already have an account
es: Ya tengo una cuenta
fr: J'ai déjà un compte

source: Ik heb drie honden voor je uitgezocht.
en: I picked three dogs for you.
es: He elegido tres perros para ti.
fr: J'ai choisi trois chiens pour toi.

source: Ik heb drie honden voor je uitgezocht. Rustig en voor iedereen.
en: I picked three dogs for you. Calm and good for everyone.
es: He elegido tres perros para ti. Tranquilos y para todos.
fr: J'ai choisi trois chiens pour toi. Calmes et pour tout le monde.

source: Ik heb een hond
en: I have a dog
es: Tengo un perro
fr: J'ai un chien

source: Ik heb een hond (of regel het voor iemand)
en: I have a dog (or arrange it for someone)
es: Tengo un perro (o lo gestiono para alguien)
fr: J'ai un chien (ou je m'en occupe pour quelqu'un)

source: Ik heb een hond voor je uitgezocht.
en: I picked a dog for you.
es: He elegido un perro para ti.
fr: J'ai choisi un chien pour toi.

source: Ik heb een hond voor je uitgezocht. Rustig en voor iedereen.
en: I picked a dog for you. Calm and good for everyone.
es: He elegido un perro para ti. Tranquilo y para todos.
fr: J'ai choisi un chien pour toi. Calme et pour tout le monde.

source: Ik heb het ID van %@ in het echt gezien
en: I saw %@'s ID in person
es: He visto el documento de %@ en persona
fr: J'ai vu la pièce d'identité de %@ en personne

source: Ik heb nog geen ervaring met honden, maar ik leer graag.
en: I don't have experience with dogs yet, but I'm happy to learn.
es: Todavía no tengo experiencia con perros, pero me encanta aprender.
fr: Je n'ai pas encore d'expérience avec les chiens, mais j'apprends volontiers.

source: Ik heb twee honden voor je uitgezocht.
en: I picked two dogs for you.
es: He elegido dos perros para ti.
fr: J'ai choisi deux chiens pour toi.

source: Ik heb twee honden voor je uitgezocht. Rustig en voor iedereen.
en: I picked two dogs for you. Calm and good for everyone.
es: He elegido dos perros para ti. Tranquilos y para todos.
fr: J'ai choisi deux chiens pour toi. Calmes et pour tout le monde.

source: Ik heb veel ervaring met honden.
en: I have lots of experience with dogs.
es: Tengo mucha experiencia con perros.
fr: J'ai beaucoup d'expérience avec les chiens.

source: Ik heb wat ervaring met honden.
en: I have some experience with dogs.
es: Tengo algo de experiencia con perros.
fr: J'ai un peu d'expérience avec les chiens.

source: Ik kan meestal 's avonds.
en: I'm usually free in the evening.
es: Normalmente puedo por la tarde-noche.
fr: Je suis souvent libre le soir.

source: Ik kan meestal overdag.
en: I'm usually free during the day.
es: Normalmente puedo durante el día.
fr: Je suis souvent libre en journée.

source: Ik kan ook op een ander moment.
en: Another time works for me too.
es: También puedo en otro momento.
fr: Un autre moment me va aussi.

source: Ik neem mijn ID mee.
en: I'll bring my ID.
es: Llevaré mi documento de identidad.
fr: J'apporte ma pièce d'identité.

source: Ik sta bij de voordeur.
en: I'll be at the front door.
es: Estaré en la puerta de entrada.
fr: Je serai à la porte d'entrée.

source: Ik stuur je alleen een seintje op een moment dat jij kiest. Hooguit zo vaak als jij wilt.
en: I only nudge you at a moment you choose. Never more often than you want.
es: Solo te aviso en el momento que tú elijas. Nunca más a menudo de lo que quieras.
fr: Je t'envoie un petit rappel seulement au moment que tu choisis. Jamais plus souvent que tu ne veux.

source: Ik stuur je even geen seintjes meer. Aanzetten kan altijd bij Jij, Seintjes.
en: I'll stop sending nudges for now. You can always turn them on in You, Nudges.
es: Dejo de enviarte avisos por ahora. Siempre puedes activarlos en Tú, Avisos.
fr: Je n'envoie plus de rappels pour l'instant. Tu peux toujours les réactiver dans Toi, Petits rappels.
